Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/science/samilogut/2018/3_verdiskapning_i_stn_omradet.pdf.tmx
Source language: nob
Languages: sme

source: 3 Verdiskapning i STN-området
sme: 3 Árvoháhkan SED-guovllus

source: Per Tovmo, Norges teknisk-naturvitenskapelige universitet
sme: Per Tovmo, Norgga teknihkalaš-luonddudieđalaš universitehta/Norges Teknisk Naturvitenskapelige Universitet

source: Sammendrag I denne artikkelen har jeg foreslått et opplegg for å beregne samlet verdiskapning i området i Finnmark og Troms med Sametingets tilskuddsordninger til næringsutvikling (STN), basert på nasjonalregnskapstall og sysselsettingsstatistikk.
sme: Čoahkkáigeassu Dán artihkkalis lean árvalan vuogi movt sáhttá meroštallat ollislaš árvoháhkama dan guovllus Finnmárkkus ja Romssas gos Sámedikki ealáhusovddideami doarjjaortnet (SED) lea doaimmas, nationálarehketdoallologuid ja barggolašvuođastatistihka vuođul.

source: Hvordan beregningsopplegget kan brukes, er illustrert ved å beregne målet for verdiskapning for årene 2013 og 2016. Beregningene viser at verdiskapningen målt per innbygger er betydelig lavere i STN-området enn gjennomsnittet for Troms og Finnmark.
sme: Mainna lágiin meroštallanvuogi sáhttá atnit lea govviduvvon árvoháhkama árvvu rehkenastimiin jagiide 2013 ja 2016. Meroštallamat čájehit ahte árvoháhkan rehkenastojuvvon juohke ássi nammii lea mealgat vuollelis SED-guovllus Romssa ja Finnmárkku gaskameari ektui.

source: Forklaringen på dette er lavere yrkesdeltakelse i befolkningen i STNområdet.
sme: Čilgehus dása lea vuollegeappot fidnooassálastin SED-guovllu álbmoga siskkobealde.

source: Noe av dette skyldes en høy andel eldre i befolkningen, men den viktigste forklaringsfaktoren er lavere yrkesdeltakelse i aldersgruppen som normalt sett utgjør arbeidsstyrken, sammenliknet med gjennomsnittet for Troms og Finnmark.
sme: Muhtin muddui sáhttá dán sivvan atnit ahte doppe lea stuora oassi vuorrasit olbmot, muhto deháleamos čilgehusbuvttadahkki lea vuollegeappot fidnooassálastin ahkejoavkkus mii dábálaš dilis dahká bargoveaga, go buohtastahttá Finnmárkku ja Romssa gaskameriin.

source: Hvis yrkesdeltakelsen i STN-området hadde økt til gjennomsnittet for de to fylkene, ville verdiskapningen per innbygger også vært oppe på gjennomsnittet for fylkene.
sme: Jus fidnooassálastin SEDguovllus livččii lassánan dan dássái mas dán guovtti fylkka gaskamearri lea, de livččii árvoháhkan juohke olbmo nammii maiddái leamašan fylkkaid gaskameari dási rájes.

source: 3.1 Innledning
sme: 3.1 Álggahus

source: Temaet for denne artikkelen er næringsutvikling i samisk område, her definert som området i Finnmark og Troms med Sametingets tilskuddsordninger til næringsutvikling (STN).
sme: Dán artihkkala fáddá lea ealáhusovdáneapmi sámi guovlluin, dás definerejuvvon guovlun Finnmárkkus ja Romssas gos Sámedikki ealáhusovddideami doarjjaortnet (SED) lea doaimmas.

source: Ulike aspekter ved dette har vært studert tidligere blant annet i flere utgaver av Samiske tall forteller.
sme: Iešguđetlágán oasit dás leat ovdal guorahallojuvvon earet eará moanat Sámi logut muitalit gáhppálagain.

source: Claus (2014) har studert sysselsettingen i STN-området og sett på både utvikling i sysselsetting og egenskaper ved de sysselsatte sammenliknet med andre områder.
sme: Claus (2014) lea guorahallan barggolašvuođa SED-guovllus ja geahčadan sihke barggolašvuođa ovdáneami ja bargiid iešvuođaid, buohtastahttojuvvon eará guovlluiguin.

source: Skålnes (2014) har studert næringsutvikling i STN-området ved å se på egenskaper i sysselsettingsmønsteret i ulike deler av området, og endring i sysselsettingsmønsteret over tid.
sme: Skålnes (2014) lea guorahallan ealáhusovdáneami SED-guovllus dainna vugiin ahte lea geahččan barggolašvuođaminstara iešvuođaid guovllu iešguđet osiin, ja barggolašvuođaminstara rievdamiid áiggi badjel.

source: Telemarksforskning har på oppdrag fra Sametinget i flere rapporter sett på næringsutvikling, innovasjon og attraktivitet av å etablere seg i STN-området, se f.eks. Vareide og Roncossek (2016).
sme: Telemarksforskning, Sámedikki gohččuma olis, lea máŋgga raporttas geahčadan ealáhusovdáneami, innovašuvnna ja man geasuheaddji lea álggahit fitnodaga SED-guovllus, geahča omd. Vareide ja Roncossek (2016).

source: Andre arbeid har handlet om utvikling i enkeltnæringer, som for eksempel Andersen (2017), som har sett på landbruk i samiske bosettingsområder, Broderstad og Eythòrsson (2014) har sett på fiskeri i de sjøsamiske fjordene, Riseth (2014) har sett på reindriftsnæringa, mens Andersen (2009) har studert utviklingen i primærnæringene.
sme: Eará barggut leat geahčadan ovttaskasealáhusaid ovdáneami, nugo ovdamearkka dihte Andersen (2017), gii lea geahčadan eanandoalu sámi ássanguovlluin, Broderstad ja Eythòrsson (2014) geat leaba geahčadan mearrasámi vuonaid guolásteami, Riseth (2014) lea geahčadan boazodoalu ja Andersen (2009) lea guorahallan vuođđoealáhusaid ovdáneami.

source: Felles for de fleste studiene av næringsutvikling er at de ser på utviklingen ved å studere sysselsettingsmønsteret, der sammensetningen av de sysselsatte i STN-området, fordelt på næringer, sammenliknes med andre områder, eller man ser på utviklingen over tid.
sme: Oktasaš eanaš ealáhusovdánahttima guorahallamiin lea ahte dat guorahallet ovdáneami dainna lágiin ahte geahčadit barggolašvuođaminstara, mas bargiidčoahkkádus SED-guovllus, juhkkojuvvon ealáhusaide, buohtastahttojuvvo eará guovlluiguin dahje gehččet ovdáneami áiggi badjel.

source: Den økonomiske utviklingen i et land måles ofte ved å se endringer i brutto nasjonalprodukt (BNP), som er et mål på samlet verdiskapning i landet og blir beregnet fra nasjonalregnskapet.
sme: Riika ekonomalaš ovdáneami meroštallet dávjá dainna go gehččet rievdamiid brutto nationálabuktaga (BNB), mii lea mihttu riika obbalaš árvoháhkamis ja rehkenasto nationálarehketdoalu vuođul.

source: Dette er også det mest brukte målet når man sammenlikner økonomien i ulike land.
sme: Dát leage eanemus geavahuvvon mihttu go buohtastahttet iešguđetge riikkaid ekonomiija.

source: Tall for BNP brytes også ned på fylkesnivå slik at vi kan studere verdiskapning i hvert enkelt fylke.
sme: BNB loguid cuvkejit maiddái fylkadássái, vai sáhttit geahčadit árvoháhkama juohke ovttaskas fylkkas.

source: Dette betegnes ofte som brutto regionalprodukt.
sme: Dán rehkenastet dávjá brutto regiovdnabuvttan.

source: Statistisk sentralbyrå (SSB) publiserer data for fylkesfordelt nasjonalregnskap.
sme: Statistihkalaš guovddášdoaimmahat (SGD) almmuha nationálarehketdoalus dáhtaid fylkkaid mielde juhkkojuvvon.

source: Bidraget i denne artikkelen er å lage et mål på verdiskapningen i STN-området basert på nasjonalregnskapstall fra SSB.
sme: Buktu dán artihkkalis lea ráhkadit SED-guovllu árvoháhkamii mihtu man vuođđun leat SGD:a nationálarehketdoalu logut.

source: Nasjonalregnskapet og beregning av BNP og verdiskapning, som mål på økonomisk aktivitet i samfunnet, omfatter all produksjon av varer og tjenester i både private og offentlige virksomheter.
sme: Nationálarehketdoallu ja BNB:a meroštallan ja árvoháhkan, mihttun servodaga ekonomalaš doaimmaide, fátmmasta buot buktagiid ja bálvalusaid buvttadeami sihke priváhta ja almmolaš doaimmain.

source: Vareide og Roncossek (2016) presenterer også et mål på verdiskapning i STN-området basert på regnskapsinformasjon fra bedrifter.
sme: Vareide ja Roncossek (2016) ovdanbuktima maiddái mihtu SED-guovllu árvoháhkamii, man vuođđun leat fitnodagaid rehketdoallodieđut.

source: En ulempe med deres mål er at de kun får med regnskapspliktige foretak, samt at verdiskapningen i offentlig sektor er utelatt.
sme: Okta váivvádus sudno mihtus lea ahte soai duššo njámasteaba fitnodagaid main lea rehketdoallogeatnegasvuohta, ja ahte árvoháhkan almmolaš sektoris báhcá.

source: Særlig det siste innebærer at man mister mye av verdiskapningen, siden en høy andel av sysselsettingen i STN-området er innen offentlig sektor.
sme: Erenoamážit duot maŋit mearkkaša ahte manahit ollu árvoháhkama, daningo stuora oassi barggolašvuođas SED-guovllus lea almmolaš sektoris.

source: For eksempel var 41 prosent av sysselsettingen i 2012 innen undervisning, offentlig administrasjon eller helse- og omsorgstjenester (Claus 2012).
sme: Ovdamearkka dihte lei 41 proseanta barggolašvuođas jagis 2012 oahpaheamis, almmolaš hálddahusas dahje dearvvašvuođas ja fuolahusbálvalusain (Claus 2012).

source: Fordelen med målet som utvikles her, er at det omfatter verdiskapning både i privat og offentlig sektor, og dermed gir et mer helhetlig bilde av økonomisk aktivitet enn målet basert på regnskapsinformasjon.
sme: Ovdamunni mihtus maid dás hábmet lea ahte dat fátmmasta árvoháhkama sihke priváhta ja almmolaš sektoriin, ja dainna lágiin addá eanet ollislaš gova ekonomalaš doaimmain, dan vuogi ektui mas vuođđun leat rehketdoallodieđut.

source: På den andre siden må det gjøres noen antakelser om verdiskapning i ulike deler av økonomien som kan bidra til at målet ikke er helt presist.
sme: Nuppe dáfus ferte dás dahkat muhtin navdduid árvoháhkama hárrái muhtin osiin ekonomiijas, mat sáhttet dahkat ahte mihttu ii leat áibbas dárkil.

source: Dette beskrives nærmere nedenfor.
sme: Dát čilgejuvvo vuolleleappos.

source: I artikkelen har jeg beregnet verdiskapningen for to år, men tanken er at dette skal være et mål som lett kan oppdateres når nye data foreligger, og det kan også beregnes for tidligere perioder slik at utviklingen kan studeres over tid.
sme: Artihkkalis lean rehkenastán árvoháhkama guovtti jahkái, muhto jurdda lea ahte dát galgá leat mihttu maid álkit sáhttá ođasmáhttit go ođđa dáhtat leat sajis, ja dan sáhttá maiddái rehkenastit vássán áigodagaide anne vai ovdáneami beassá geahčadit áiggi badjel.

source: Denne artikkelen handler kun om verdiskapning målt ved BNP.
sme: Dát artihkal guovdilastá duššo árvoháhkama mii lea BNB bokte mihtiduvvon.

source: Den tar ikke opp økonomiske aktiviteter som ikke registreres i BNP, som ulønnet arbeid i husholdninger og frivillig arbeid.
sme: Dás eat oainne ekonomalaš doaimmaid mat eai šatta oassin BNB:ii, nugo dállodoalu barggut ja eaktodáhtolaš barggut main ii leat bálká.

source: Når disse aktivitetene ikke er inkludert, vil BNP undervurdere samfunnets verdiskapning (Brunvoll og Kolshus (red.) 2011).
sme: Go dát doaimmat eai leat fátmmastuvvon, de BNB duolbmá servodaga árvoháhkama (Brunvoll ja Kolshus (red.) 2011).

source: Produksjon av varer i form av jakt og fiske til eget bruk og andre typer utmarksbruk er inkludert, men etter det jeg kjenner til, fordeles det på fylker etter samme nøkkel som for markedsrettet næring.
sme: Buktagiid buvttadeapmi bivddus ja guolásteamis iežas atnui, ja eará lágan meahcástallamat leat fátmmastuvvon, muhto mu dieđu mielde dát juhkkojuvvojit fylkkaide seamma vugiin go márkanii oaivvilduvvon ealáhusat.

source: I nordområdene er det sterk tradisjon for egenproduksjon fra jakt, fiske, reindrift og mange former for utmarksbruk (Sametinget 2016, Holen m. fl. 2017).
sme: Davviguovlluin lea nanu vierru alcceseaset buvttadit bivddu, guolásteami, boazodoalu ja ollu eará meahcástallamiid bokte (Sámediggi 2016, Holen je. 2017).

source: Reindrift er familienæring der familiemedlemmer i alle aldre medvirker til produksjon, og kvinnene bidrar i stor grad til verdiskapning som ikke registreres i BNP.
sme: Boazodoallu lea bearašealáhus mas buot agát bearašlahtut leat fárus buvttadeamis, ja nissonolbmot ovddidit ollu árvoháhkamis mii ii čálihuvvo BNB:ii.

source: Det kan derfor tenkes at når vi bruker samme fordelingsvekter som for markedsrettet næringsvirksomhet, innebærer det at verdien av egenproduksjon undervurderes i det fylkesfordelte nasjonalregnskapet, og at verdiskapningen i STN-området dermed blir noe undervurdert.
sme: Sáhttá danin jurddašit ahte seamma juogustusdeattut, go márkanii oaivvilduvvon ealáhusdoaimmain, mielddisbuktet ahte dán árvu dulbmojuvvo fylkkaide juhkkojuvvon nationálarehketdoalus ja ahte árvoháhkan SED-guovllus dasto maiddái dulbmojuvvo.

source: 3.2 Et mål for verdiskapning
sme: 3.2 Árvoháhkamii mihttu

source: I dette avsnittet beskrives hvordan målet for verdiskapning i STN-området er bygd opp.
sme: Dán teakstaoasis válddahuvvo movt SED-guovllu árvoháhkama mihttu lea huksejuvvon.

source: Det som oftest omtales som verdiskapning i en region, er bruttoproduktet.
sme: Dan maid dávjjimusat gohčodit árvoháhkamin min regiovnnas lea bruttobuvtta.

source: Bruttoproduktet er verdien av all produksjon i regionen fratrukket vareinnsatsen, dvs. råvarer eller ferdigvarer som brukes i produksjonen.
sme: Bruttobuvtta lea árvu mii boahtá buot regiovnna buvttadeamis, mas leat geassán gálvobiju, namalassii álgoávdnasiid dahje válmmasbuktagiid maid atnet buvttadeamis.

source: Dette må trekkes fra for å unngå dobbelttelling.
sme: Dan ferte váillidit, vai hehtte duppallohkama.

source: Beregningene vil baseres på data over sysselsetting og det er derfor informativt å uttrykke bruttoproduktet ved antall sysselsatte: (1) &#119861;&#119903;&#119906;&#119905;&#119905;&#119900;&#119901;&#119903;&#119900;&#119889;&#119906;&#119896;&#119905; = &#119861;&#119903;&#119906;&#119905;&#119905;&#119900;&#119901;&#119903;&#119900;&#119889;&#119906;&#119896;&#119905; &#119901;&#119890;&#119903; &#119904;&#119910;&#119904;&#119904;&#119890;&#119897;&#119904;&#119886;&#119905;&#119905; × &#119886;&#119899;&#119905;&#119886;&#119897;&#119897; &#119904;&#119910;&#119904;&#119904;&#119890;&#119897;&#119904;&#119886;&#119905;&#119905;&#119890;
sme: Rehkenastimiid vuođđun atná dáhtat barggolašvuođas ja danin oažžu eanet dieđuid go deattuha bruttobuktaga juohke bargi nammii: (1) Bruttobuvtta = Juohke bargi bruttobuvtta x bargiidlohku

source: Det er ikke mulig å ha informasjon om verdiskapning for alle sysselsatte, så i praksis gjøres beregninger av SSB på næringsnivå:
sme: Ii leat vejolaš atnit árvoháhkama dieđuid juohke bargi nammii, nu ahte geavatlaččat SGD:s dahket meroštallamiid ealáhusdásis

source: (2) Bruttoprodukt i næringen = Bruttoprodukt per sysselsatt i næringen x antall sysselsatte i næringen
sme: (2) Ealáhusa bruttobuvtta = Juohke bargi bruttobuvtta ealáhusas x bargiidlohku ealáhusas

source: Verdiskapningen i en region, målt ved bruttoproduktet, er da summen av bruttoproduktet i alle næringene i regionen, beregnet ved (2).
sme: Árvoháhkan regiovnnas, mihtiduvvon bruttobuktaga bokte, lea dasto buot regiovnna ealáhusaid bruttobuktagiid submi, rehkenaston (2.) bokte.

source: Det fremgår av relasjon (2) at vi møter to utfordringer når bruttoproduktet for STN-området skal beregnes, vi må finne (det gjennomsnittlige) bruttoproduktet per sysselsatt i de ulike næringene, og vi må finne ut hvor mange som er sysselsatt i de ulike næringene i området.
sme: Relašuvnnas (2) ovdanboahtá ahte deaivvadit guvttiin hástalusain go galgat meroštallat SEDguovllu bruttobuktaga. Fertet gávnnahit (gaskamearálaš) bruttobuktaga juohke bargi nammii dain iešguđetlágán ealáhusain ja fertet gávnnahit man gallis leat barggus guovllu iešguđetlágán ealáhusain.

source: Hvordan dette håndteres, beskrives under.
sme: Mainna lágiin dan gieđahallá lea čilgejuvvon vuollelis.

source: Den første utfordringen er at vi ikke kjenner verdiskapning (bruttoprodukt) per sysselsatt i de ulike næringene i STN-området, siden det ikke publiseres statistikk over dette.
sme: Vuosttaš hástalus lea ahte mii eat dieđe mii árvoháhkan (bruttobuvtta) lea juohke bargi nammii dain iešguđetlágán ealáhusain SED-guovllus, daningo das ii almmuhuvvo makkárge statistihkka.

source: Det må derfor gjøres et anslag på verdiskapningen per sysselsatt.
sme: Ferte dasto navdit ollu árvoháhkan juohke bargi nammii lea.

source: Jeg bruker her samme fremgangsmåte som Nyhus og Tovmo (2013), som har beregnet verdiskapningen for Trondheims-regionen.
sme: Anán dás seamma bargovuogi go Nyhus ja Tovmo (2013), geat leaba rehkenastán árvoháhkama Troandinregiovdnii.

source: Trondheims-regionen består av totalt ni kommuner i Trondheims-området.
sme: Troandinregiovdnii gullet obba lohkui ovcci suohkana Troandima guovllus.

source: Nyhus og Tovmo antar at verdiskapningen per sysselsatt i Trondheims-regionen er den samme som i SørTrøndelag fylke.
sme: Nyhus ja Tovmo navdiba ahte árvoháhkan juohke bargu nammii Troandinregiovnnas lea seamma go Lulli-Trøndelag fylkkas.

source: Med tanke på målet for verdiskapning i STN-området innebærer dette en antakelse om at verdiskapning per sysselsatt i de ulike næringene i delene av STN-området som ligger i Troms fylke, er den samme som verdiskapningen per sysselsatt for hele Troms fylke i de samme næringene.
sme: SED-guovllu árvoháhkama mihtu dáfus sisttisdoallá dát navddu ahte árvoháhkan juohke bargi nammii dain iešguđetlágán ealáhusain mat leat dain osiin SED-guovllus mat gullet Romssa fylkii, lea seamma go árvoháhkan juohke bargi nammii olles Romssa fylkkas seamma ealáhusain.

source: For delene av STN-området som ligger i Finnmark, brukes tall for verdiskapning per sysselsatt i hele Finnmark fylke.
sme: Dan oassái SED-guovllus mii lea Finnmárkkus adnojit logut árvoháhkamis juohke bargi nammii olles Finnmárkku fylkka ovddas.

source: Hvis verdiskapningen per sysselsatt faktisk er lavere i STN-området enn i fylkene, vil verdiskapningen i STN-området overestimeres.
sme: Jus árvoháhkan juohke bargi nammii duođas lea vuollegeappos SED-guovlluin go fylkkain, de árvoháhkan SED-guovlluin badjelmeari estimerejuvvo.

source: Dette vil imidlertid ha mindre å bety når man studerer utviklingen over tid, så lenge et avvik her er rimelig stabilt.
sme: Dás aŋkke lea unnit mearkkašupmi go guorahallá ovdáneami áiggi badjel, nu guhká go spiehkasteapmi dás lea oalle stáđis.

source: I SSBs statistikk for fylkenes bruttoprodukt fordelt på næringer er flere næringer slått sammen.
sme: SGD:a statistihkain fylkkaid bruttobuktagiin juhkkojuvvon ealáhusaide leat ollu ealáhusat bidjon oktii.

source: Dataene som er tilgjengelige for sysselsetting, er mer detaljerte ettersom disse blir publisert etter hovedgruppe av næringer, det vil si de to første tallene i bedriftenes kode i standard for næringsklassifisering (NACE-kode).
sme: Dáhtat mat lea olahan muttus barggolašvuođas leat eanet bienalaččat, dan dihte go daid almmuhit ealáhusaid váldojoavkkuid vuođul, namalassii dan guokte vuosttaš logu vuođul mat leat fitnodagaid kodain ealáhusluohkkájuoguid standárddain (NACE-koda).

source: Dette gjør det nødvendig å slå sammen en del næringer både for bruttoprodukt og sysselsetting når man skal beregne regionens verdiskapning.
sme: Dát dagaha dárbbašlažžan oktii náitit muhtin ealáhusaid sihke bruttobuktaga ja barggolašvuođa hárrái go galgá meroštallat regiovnna árvoháhkama.

source: A1 i appendikset gir en oversikt over hvilke 31 næringer anslaget for den regionale verdiskapningen baseres på.
sme: Tabealla A1 appendiksas addá oppalašgeahčastaga dan 31 ealáhusas mat regiovnna árvoháhkama navddu vuođđun leat.

source: I tillegg til å beregne bruttoproduktet fra næringene gjør SSB beregninger av bruttoproduktet for boligtjenester som ikke relateres til sysselsetting.
sme: Lassin ealáhusaid bruttobuktaga meroštallamii, de SGD rehkenastá bruttobuktaga viessobálvalusaide mat eai čadno barggolašvuhtii.

source: Årsaken er at boligkapital utgjør en så stor andel av den samlede kapitalbeholdningen at det er viktig at nasjonalregnskapet fanger opp ytelsene av denne delen av kapitalen.
sme: Ágga das lea ahte viessokapitála dahká dan mađe stuora oassemeari ollislaš kapitáladuvssas ahte lea dehálaš ahte nationálarehketdoallu njámasta dán kapitála oasi buvttuid.

source: I beregningene her utelates dette, siden man legger vekt på næringsutvikling.
sme: Rehkenastimiin dás guođán daid, danin go guovdilastán ealáhusovdáneami.

source: Når resultatene presenteres nedenfor, vil verdiskapningen i STNområdet sammenliknes med tilsvarende størrelser i Troms og Finnmark.
sme: Go bohtosat ovdanbuktojit vuollelis, de SED-guovlluid árvoháhkan buohtastahttojuvvo vástideaddji mahtodagaiguin Romssas ja Finnmárkkus.

source: Boligtjenester er derfor også utelatt der.
sme: Viessobálvalusat leat danin doppe maiddái guđđojuvvon.

source: Den andre utfordringen er at vi ikke kjenner antall sysselsatte i STN-området eksakt.
sme: Nubbi hástalus lea ahte eat dieđe vissásit bargiid logu SED-guovllus.

source: Det laveste nivået SSB publiserer sysselsettingsstatistikk på, er kommuner, noe som betyr at vi ikke for eksempel kan inkludere deler av en kommune.
sme: Vuollegeamos dásis mas SGD almmuha barggolašvuođastatistihkaid leat suohkanat, mii mearkkaša ovdamearkka dihte ahte eat sáhte fátmmastit muhtin oasi suohkaniin.

source: I 2016 omfattet STN-området 21 kommuner og 10 kommunedelområder (Slaastad 2016).
sme: Jagis 2006 fátmmastii SED-guovlu 21 suohkana ja 10 gielddaoasseguovlluid (Slaastad 2016).

source: Av disse 31 kommunene ligger 13 i Finnmark, 14 i Troms og fire i Nordland.
sme: Dan 31 suohkanis ledje 13 suohkana Finnmárkkus, 14 Romssas ja njealje Nordlánddas.

source: Jeg følger Skålnes (2014) og tar ut bykommunene Alta, SørVaranger og Tromsø.
sme: Čuovvolan Skålnesa (2014) ja guođán gávpotsuohkaniid Álaheaju, Mátta-Várjjaga ja Romssa.

source: I tillegg gjør jeg ytterligere en avgrensing ved å ta ut de fire kommunene i Nordland fylke som inngår i STN-området.
sme: Dasa lassin dagan vel ovtta ráddjejumi go váillidan dan njealji suohkana Nordlándda fylkkas mat leat oassin SED-guovllus.

source: Dette vil forenkle beregningene av verdiskapning, og i tillegg utgjør den samiske befolkningen majoriteten av befolkningen i bare en av de fire kommunene (Tysfjord).
sme: Dát álkida rehkenastimiid árvoháhkamis ja dasa lassin lea duššo okta dan njealji suohkanis (Divttasvuotna) gos sámi álbmot dahká eanetlogu álbmogis, nu ahte olles suohkan lea oassin SED-guovllus.

source: Siden deler av kommuner ikke kan tas ut, velger jeg å inkludere alle kommunene i Troms og Finnmark der deler av kommunene ligger i STN-området.
sme: Dan dihte go oasit suohkaniin eai sáhte leat oassin, lean válljen fátmmastit buot suohkaniid Romssas ja Finnmárkkus, main oasit suohkanis gullet SED-guvlui.

source: Kommunene som inkluderes, er dermed som vist i tabell 3.1: Metoden beskrevet over vil altså måle samlet verdiskapning i kommunene i tabell 1 slik at vi måler verdiskapningen i kommunene i Troms og Finnmark fylker der hele eller deler av kommunen er innenfor STN-området.
sme: Suohkanat mat leat fátmmastuvvon leat vuosihuvvon tabeallas 3.1.: Bargovuohki maid badjelis lean čilgen galgá nappo mihtidit obbalaš árvoháhkama tabealla 1 suohkaniin, nu ahte sáhttit mihtidit árvoháhkama suohkaniin Romssa ja Finnmárkku fylkkain main olles dahje oasit suohkanis leat SED-guovllu siskkobealde.

source: 3.3 Beregnet verdiskapning
sme: 3.3 Meroštallojuvvon árvoháhkan

source: Dette avsnittet presenterer de beregnede verdiene for verdiskapning i STN-området basert på målet beskrevet i avsnittet foran.
sme: Dán oasis ovdanbuvttán meroštallojuvvon árvvuid mat gullet árvoháhkamii SED-guovllus, mat leat rehkenaston daid mihtuid vuođul maid badjelis lean válddahan.

source: Beregningene baseres på data fra 2016, siden det er de nyeste nasjonalregnskapsdata på fylkesnivå som er publisert.
sme: Meroštallamiid vuođđun leat dáhtat jagi 2016 rájes, dan dihte go dát leat ođđaseamos nationálarehketdoallodáhtat fylkadásis mat leat almmuhuvvon.

source: I tillegg har jeg gjort tilsvarende beregninger basert på data fra 2013 for å illustrere hvordan målet kan benyttes til å studere utviklingen i verdiskapning over tid.
sme: Dasa lassin lean dahkan sullasaš rehkenastimiid dáhtaid vuođul jagis 2013 govvidan dihte movt mihtu sáhttá atnit guorahallat árvoháhkama ovdáneami áiggi badjel.

source: Alle data er hentet i Statistikkbanken i SSB.
sme: Buot dáhtat leat vižžon SGD:a Statistihkkabáŋkkus.

source: Tall for verdiskapning er hentet fra nasjonalregnskapsstatistikken.
sme: Árvoháhkama logut leat vižžon nationálarehketdoallostatistihkas.
